<?php

return array (
  'modules-management' => 
  array (
    'title' => 'ప్లగిన్లు',
    'activate' => 'సక్రియం',
    'deactivate' => 'డీయాక్టివేట్',
    'active' => 'Active',
    'inactive' => 'క్రియారహిత',
    'status-changed' => 'స్థితి విజయవంతంగా మార్చబడింది',
    'yes' => 'అవును',
    'no' => 'తోబుట్టువుల',
    'not-allowed-default' => 'ఈ ప్లగ్ఇన్ను సవరించడానికి అనుమతి లేదు. మీరు సెట్టింగులను సవరించవచ్చు.',
    'not-valid-zip' => 'చెల్లుబాటు అయ్యే జిప్ ఫైల్ కాదు. దయచేసి చెల్లుబాటు అయ్యే జిప్ ఫైల్ను అప్లోడ్ చేయండి',
    'not-valid-plugin' => 'చెల్లని ప్లగ్ఇన్ ఫైల్ కాదు',
    'plugin-already-exists' => 'ప్లగిన్ ఇప్పటికే ఉంది',
    'plugin-install-success' => 'ప్లగిన్ విజయవంతంగా ఇన్స్టాల్ చేయబడింది',
    'plugin-not-found' => 'ప్లగిన్ కనుగొనబడలేదు',
    'upload' => 'అప్లోడ్',
    'upload-instruction' => 'మీరు ఒక .zip ఫార్మాట్ లో ఒక ప్లగిన్ ఉంటే, మీరు దానిని అప్లోడ్ చేసి ఇక్కడ ఇన్స్టాల్ చేయవచ్చు.',
    'fields' => 
    array (
      'name' => 'పేరు',
      'slug' => 'స్లగ్',
      'type' => 'రకం',
      'enabled' => 'ప్రారంభించబడ్డ',
      'description' => 'వివరణ',
      'title' => '.Zip ఫార్మాట్ లో ఫైల్ లో ప్లగిన్',
    ),
  ),
);
