<?php

return array (
  'site-theme' => 
  array (
    'make-default' => 'క్రొత్త థీమ్ సక్రియం చేయబడింది',
  ),
  'site-themes' => 
  array (
    'title' => 'సైట్ థీమ్స్',
    'yes' => 'అవును',
    'no' => 'తోబుట్టువుల',
    'not-allowed-default' => 'డిఫాల్ట్ థీమ్ను సవరించడానికి అనుమతి లేదు. మీరు సైట్ సెట్టింగులలో సవరించవచ్చు.',
    'not-valid-zip' => 'చెల్లుబాటు అయ్యే జిప్ ఫైల్ కాదు. దయచేసి చెల్లుబాటు అయ్యే జిప్ ఫైల్ను అప్లోడ్ చేయండి',
    'not-valid-theme' => 'వాటిని ఫైల్ చెల్లుబాటు కాదు',
    'theme-already-exists' => 'థీమ్ ఇప్పటికే ఉంది',
    'theme-install-success' => 'థీమ్ విజయవంతంగా ఇన్స్టాల్ చేయబడింది',
    'make-default' => 'క్రొత్త థీమ్ సక్రియం చేయబడింది',
    'fields' => 
    array (
      'title' => 'శీర్షిక',
      'slug' => 'స్లగ్',
      'theme-title-key' => 'థీమ్ శీర్షిక కీ',
      'settings-data' => 'సెట్టింగ్ల డేటా',
      'description' => 'వివరణ',
      'is-active' => 'చురుకుగా ఉంది',
      'theme-color' => 'థీమ్ రంగు',
      'make-default' => 'డిఫాల్ట్గా థీమ్ సెట్ చేయబడింది',
    ),
  ),
);
