<?php

return array (
  'sms-gateways' => 
  array (
    'title' => 'एसएमएस गेटवे',
    'fields' => 
    array (
      'name' => 'नाम',
      'key' => 'कुंजी',
      'description' => 'विवरण',
    ),
  ),
  'send-sms' => 
  array (
    'title' => 'संदेश भेजो',
    'no-gateway' => 'डिफ़ॉल्ट गेटवे चयनित नहीं है। कृपया सेटिंग पृष्ठ से डिफ़ॉल्ट गेटवे का चयन करें',
    'sent-success' => 'एसएमएस सफलतापूर्वक भेजा गया',
    'dont-have-phone' => 'क्षमा करें, इस ग्राहक के पास फ़ोन नंबर नहीं है, कृपया संपर्क में जोड़ें।',
    'dont-have-phone-edit' => 'क्षमा करें इस ग्राहक के पास फ़ोन नंबर नहीं है, संपादित करने के लिए <a href=":url">यहां</a> क्लिक करें।',
    'status-changed' => 'स्थिति सफलतापूर्वक बदल गई',
    'fields' => 
    array (
      'send-to' => 'भेजना',
      'message' => 'संदेश',
      'gateway' => 'द्वार',
    ),
  ),
);
